Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuorisoneuvoston_puheenjohtajan_katsaus.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvoston puheenjohtajan katsaus
sme: Nuoraidráđi sátnejođiheaddji geahčastat

source: Aloittaessani nuorisoneuvoston puheenjohtajana en osannut kuvitella kevään olevan tällainen.
sme: Álggahettiinan nuoraidráđi sátnejođiheaddjin in máhttán govahallat giđa leat dákkár.

source: Nuorisoneuvoston uusiin jäseniin, projekteihin, yhteistyökumppaneihin ja muihin tehtäviin on joutunut tutustumaan etänä.
sme: Nuoraidráđi ođđa lahtuide, prošeavttaide, ovttasbargoguimmiide ja eará bargguide lea gártan oahpásmuvvat gáiddusin.

source: Nuorisoneuvosto jäsenet eivät ole vielä kertaakaan tavannut kasvokkain, mutta toivottavasti siihen saadaan muutos alkavan syksyn aikana.
sme: Nuoraidráđi lahtut eai leat vel oktiige deaivan njunnálagaid, muhto sávvamis dát rievdá boahttevaš čavčča áigge.

source: Erikoisesta keväästä huolimatta työ saamelaisnuorten eteen ei ole keskeytynyt.
sme: Earenoamáš giđas fuolakeahttá bargu sámenuoraid ovdii ii leat gaskkalduvvan.

source: Saamelaisnuorten oikeuksia ja osallisuutta on pyritty vahvistamaan monin eri tavoin.
sme: Sámenuoraid vuoigatvuođaid ja oassálastima leat figgan nannet máŋgga ládje.

source: Oppivelvollisuuden pidentämistä, ilmastolain ja saamelaiskäräjälain uudistamista on jatkettu koko kevään ajan virkamiestasolla.
sme: Oahppogeatnegasvuođa guhkideapmi, dálkkádatlága ja sámediggelága ođasmahttin leat jotkojuvvon olles giđa áigge eiseválddiid dásis.

source: Nuorisoneuvosto onkin osallistunut oppivelvollisuuden pidentämistä koskevan lausunnon valmisteluun yhdessä Saamelaiskäräjien 1. varapuheenjohtajan, koulutussihteerin ja koulutus- ja oppimateriaali lautakunnan kanssa.
sme: Nuoraidráđđi leage oassálastán oahppogeatnegasvuođa guhkideapmái guoski cealkámuša válmmaštallamii ovttas Sámedikki 1. várresátnejođiheddjiin, skuvlenčálliin ja skuvlen- ja oahppamateriálalávdegottiin.

source: Järjestimme myös Ympäristöministeriön kanssa kuulemistilaisuuden saamelaisnuorille koskien ilmastolain uudistamista.
sme: Lágideimmet maid Birasministeriijain gullandilálašvuođa sámenuoraide dálkkádatlága ođasmahttima birra.

source: Tilaisuus järjestettiin etäyhteyksin.
sme: Dilálašvuohta lágiduvvui gáiddusoktavuođaid bokte.

source: Erikoinen kevät on tuonut myös mahdollisuuksia.
sme: Earenoamáš giđđa lea buktán maid vejolašvuođaid.

source: Olemme kouluttautuneet nuorisoneuvoston kanssa yhteistyössä Ihmisoikeusliiton kanssa.
sme: Leat skuvlen iežamet nuoraidráđis ovttasbarggus Olmmošvuoigatvuođalihtuin.

source: Olemme myös ottaneet käyttöön uusia alustoja työskentelyä varten ja tavanneet matalalla kynnyksellä nuoriso- ja saamelaisjärjestöjä etänä.
sme: Mii leat maiddái geavahišgoahtán ođđa barganvuođuid ja deaivan gáiddusin vuollegis šielmmáin nuoraid- ja sámeservviid.

source: Etätyöskentely on helpottanut ja nopeuttanut tapaamisia.
sme: Gáiddusbargan lea álkidahttán ja jođálmuhttán deaivvademiid.

source: Etätapaaminen ei ikinä korvaa kasvokkain tapaamista, mutta tuo lisää aikaa eri toimiin, kun ei tarvitse aina matkustaa satoja kilometrejä tunnin parin mittaista tapaamista varten.
sme: Gáiddusdeaivvadeapmi ii goassige buhtte deaivvademiid njunnálagaid, muhto addá lasi áiggi iešguđet doaimmaide, go ii dárbbaš álo mátkkoštit čuđiid kilomehteriid moadde diimmu deaivvadeami dihte.

source: Etätyöskentely on erinomainen lisä kasvokkain tehdyille tapaamisille ja tekee työskentelystä tiiviimpää ja näin myös osin tehokkaampaa.
sme: Gáiddusbargan lea erenoamáš buorre lasáhus njunnálagaid dahkkojuvvon deaivvademiide ja dan geažil bargan lea ain čavgadabbo ja dákko bokte beaktilabbo.

source: Yksi nuorisoneuvoston suurimmista asioista kevään aikana oli yhteinen kannanotto hallituspuolueiden nuorisojärjestöjen kanssa, ”Kaivoksille ei tilaa saamelaisten kotiseutualueella”.
sme: Okta nuoraidráđi stuorimus áššiin giđa áigge lei oktasaš oainnu almmuheapmi ráđđehusbellodagaid nuoraidservviiguin, “Ruvkkiide ii sadji sámiid ruovttuguovllus”.

source: Kannanotolla toimme Suomen valtion hallitukselle selvän kannan: kaivoksille ei ole tilaa, olemme kyllästyneitä neuvottelemaan aiheesta uudelleen ja uudelleen.
sme: Cealkámušas ovdanbuvttiimet Suoma stáhta ráđđehussii čielga oainnu: ruvkkiide ii leat sadji, leat dolkan ráđđádallat fáttá birra ain ođđasit ja ođđasit.

source: Hietakeron aluevarausta ei ole vielä peruttu, joten työtä on edelleen tehtävänä.
sme: Jiehtáčearu guovlovárren ii leat vuos šluhttejuvvon, nappo bargu lea ain.

source: Hietakeron paikallisilla on kuitenkin vahva tuki niin oman yhteisönsä, kuin myös valtaväestön keskuudessa.
sme: Jiehtáčearu báikkálaččain lea goittotge nana doarjja sihke iežas servoša ja maid váldoálbmoga siste.

source: Nuorisoneuvoston ja hallituspuolueiden kannanotto on luettavissa nuorisoneuvoston nettisivuilla .
sme: Nuoraidráđi ja hálddahusbellodagaid cealkámuša sáhttá lohkat nuoraidráđi neahttasiidduin .

source: Osallistuin kesäkuussa Saamelaiskäräjien toiseen täysistuntoon nuorisoneuvoston edustajana.
sme: Oassálasten geassemánus Sámedikki nuppi dievasčoahkkimii nuoraidráđi ovddasteaddjin.

source: Olen myös osallistunut SPN:n hallituksen kokouksiin kevään ja alkukesän aikana.
sme: Lean maid oassálastán SPR stivrra čoahkkimiidda giđa ja álgogeasi áigge.

source: SPN:n hallitus on syksyllä 2019 tehnyt päätöksen kutsua nuorten lautakunnan edustaja kokouksiinsa nuorten asioiden asiantuntijan roolissa.
sme: SPR stivra lea čakčat 2019 mearridan bovdet nuoraid lávdegotti ovddasteaddji čoahkkimiiddásis nuoraid áššiid áššedovdin.

source: Lisäksi nuorten edustaja kutsutaan jatkossa myös SPR:n täyskokouksiin.
sme: Lassin nuoraid ovddasteaddji bovdejuvvo dás ovddos maid SPR dievasčoahkkimiidda.

source: Tällä tavalla SPN:n tavoitteena on vahvistaa ja lisätä saamelaisnuorten osallistumista ja vaikutusmahdollisuuksia sekä lisätä nuorten kuuluvuutta saamelaisyhteisöön.
sme: Dán láhkai SPR figgá nannet ja lasihit sámenuoraid oassálastima ja váikkuhanvejolašvuođaid ja lasihit nuoraid gullevašvuođa sámeservošii.

source: SPN:n alainen nuorisoneuvosto järjestää kahden vuoden välein Pohjoismaisen saamelaisnuorten konferenssin.
sme: SPR vuollásaš nuoraidráđđi lágida guovtti jagi gaskkaid Davviriikkalaš sámenuoraid konferánssa.

source: Konferenssi järjestetään yhteistyönä Norjan, Ruotsin ja Suomen Saamelaiskäräjien nuorisotoimijoiden kanssa.
sme: Konferánsa lágiduvvo ovttasbarggus Norgga, Ruoŧa ja Suoma Sámedikkiid nuoraiddoibmiiguin.

source: Konferenssi oli tarkoitus järjestää Inarissa 13-14.8.2020, mutta se on päätetty siirtää koronaviruspandemian vuoksi myöhemmäksi.
sme: Konferánsa galggai lágiduvvot Anáris 13.-14.8.2020, muhto dan leat mearridan maŋidit koronaviruspandemiija dihte. Konferánssa temán lea mearriduvvon dálkkádatrievdan.

source: Konferenssin teemaksi on päätetty ilmastonmuutos.
sme: Nuoraidráđđi čielggada sáhttágo konferánssa dahje dan osiid lágidit gáiddusin.

source: Nuorisoneuvosto selvittää mahdollisuuksia järjestää konferenssi tai sen osia etänä.
sme: Lágideimmet geassemánus maiddái sátnejođiheddjiid gažadandiimmu joavkochatas, masa oassálaste Sámedikki buot golbma sátnejođiheaddji.

source: Järjestimme kesäkuussa myös puheenjohtajien kyselytunnin ryhmächatissä, johon osallistuivat kaikki kolme Saamelaiskäräjien puheenjohtajaa.
sme: Gažaldatvuloš chat lei maiddái min vuosttamuš chat, masa sáhtii oassálastit golmma sámegillii ja suomagillii oktanaga.

source: Kyseinen chat oli myös ensimmäinen chattimme, johon oli mahdollisuus osallistua kolmella saamen ja suomen kielellä yhtä aikaa.
sme: Suoidnemánus lágideimmet geasseságát-joavkochat golmma sámegillii.

source: Heinäkuussa järjestimme kesäkuulumisia-ryhmächatin kolmella saamenkielellä.
sme: Chat-doaibma ovddiduvvo olles áigge ja boahttevuođas áigut lágidit joavkochataid iešguđetlágan temáiguin.

source: Chat-toimintaa kehitetään koko ajan ja tulevaisuudessa on tarkoituksena järjestää ryhmächatteja erilaisilla teemoilla.
sme: Geasi áigge leat maid beaivvadahttán nuoraidráđi diehto- ja rávvensiidduid.

source: Kesän aikana olemme myös päivittäneet nuorisoneuvoston tieto – ja neuvontasivustoa.
sme: Nuor.fi-siiddut leat gárgehuvvon oassin DigiÁrran-fitnus, man ulbmil lea ovddidit sámegielat, sámenuoraide oaivvilduvvon diehto- ja rávvenbálvalusa ja digitála nuoraidbarggu.

source: Nuor.fi sivut on kehitetty osana DigiÁrran hanketta, jonka tarkoituksena on kehittää saamenkielistä, saamelaisnuorille tarkoitettua tieto- ja neuvontapalvelua ja digitaalista nuorisotyötä.
sme: Lassedieđut:

source: Lisätietoja:
sme: Anni-Sofia Niittyvuopio Nuoraidráđi sátnejođiheaddji anni-sofia.niittyvuopio(at)samediggi.fi

source: Anni-Sofia Niittyvuopio Nuorisoneuvoston puheenjohtaja anni-sofia.niittyvuopio(at)samediggi.fi
sme: www.nuor.fi

source: www.nuor.fi
sme: Govva: Mari Molkoselkä
